Docs/Reference/Content/images/dependencies/net8.0/mmd/alloverit-cryptography.mmd
flowchart LR
  alloverit-cryptography["AllOverIt.Cryptography"]
  alloverit["AllOverIt"]
  alloverit-assertion["AllOverIt.Assertion"]
  alloverit-cryptography --> alloverit
  alloverit --> alloverit-assertion
