Docs/Reference/Content/images/dependencies/net9.0/d2/alloverit-cryptography.d2
direction: left

aoi: AllOverIt
aoi.alloverit-cryptography: AllOverIt.Cryptography
aoi.alloverit: AllOverIt
aoi.alloverit <- aoi.alloverit-cryptography
aoi.alloverit-assertion: AllOverIt.Assertion
aoi.alloverit-assertion <- aoi.alloverit
